/* Class = "UIButton"; accessibilityIdentifier = "account_forgot_password_button"; ObjectID = "0Xb-9u-JpU"; */
"0Xb-9u-JpU.accessibilityIdentifier" = "account_forgot_password_button";

/* Class = "UIButton"; normalTitle = "Forgot Your Password?"; ObjectID = "0Xb-9u-JpU"; */
"0Xb-9u-JpU.normalTitle" = "Forgot Your Password?";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = "SIGN UP USING EMAIL";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "5Jv-Ba-DNU"; */
"5Jv-Ba-DNU.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "Email";

/* Class = "UIButton"; accessibilityIdentifier = "sign_in"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.accessibilityIdentifier" = "sign_in";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "HAVE AN ACCOUNT? LOGIN";

/* Class = "UILabel"; text = "OR"; ObjectID = "bWc-9T-49p"; */
"bWc-9T-49p.text" = "OR";

/* Class = "UIButton"; accessibilityIdentifier = "connect_with_facebook"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.accessibilityIdentifier" = "connect_with_facebook";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "CONNECT WITH FACEBOOK";

/* Class = "UIButton"; accessibilityIdentifier = "account_sign_in_button"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.accessibilityIdentifier" = "account_sign_in_button";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "Sign In";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "iw6-27-EyC"; */
"iw6-27-EyC.title" = "Forgot Password";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "Sign In";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "Sign Up";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "Email";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "StX-Md-ra4"; */
"StX-Md-ra4.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Error"; ObjectID = "Tut-Km-dh9"; */
"Tut-Km-dh9.text" = "Error";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "Sign In with Facebook";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "ZHf-lz-foz"; */
"ZHf-lz-foz.placeholder" = "email@example.com";

